[
{"product_code": ["30089983"], "product_name": ["Schweppes Mandarin Mandalina Aromalı Gazlı İçecek Şişe 6x250 ml"], "product_brand": ["SCHWEPPES"], "product_price": ["12,75 TL"], "product_desc": ["\nSchweppes Mandarin Mandalina Aromalı Gazlı İçecek Şişe 6*250 ml\nSchweppes Mandarin Mandalina Aromalı Gazlı İçecek Şişe 6*250 ml\n, turunçgillerin en sevilen türünün eşsiz tadıyla ferahlamak isteyenlerin gözdesi oluyor. İsviçreli amatör bilim adamı Johann Jacob Schweppe’den adını alan marka, mandalina aromalı gazlı içecek ürünüyle raflarda. İçeriğinde en az yüzde 2,5 oranında meyve bulunduran ürün, 100 ml,'de 53.9 kcal enerji içerir. Su, şeker gibi besin öğelerinin yanında fruktoz şurubu da içeren ürün, antioksidan özellik de taşır.\nYemeklerin yanında içilebileceği gibi gün içinde ferahlık istenen her anda tercih edilebilecek meyve aromalı içecek, 6'lı şişe halindeki paketiyle kolaylıkla taşınıyor. 250 ml.'lik 6 şişenin yer aldığı paket, sağlam ambalajıyla pratiklik sunuyor; kolay taşınıp ve rahatlıkla saklanıyor. Evde, iş yerinde ya da ofiste kolaylıkla muhafaza edilebiliyor. 1873 yılından bu yana tüketiciler tarafından çokça tercih edilerek en sevilen içeceklerden biri olan gazlı içecek, kapağı açılmadığı takdirde üzerinde yazan son kullanım tarihine kadar güvenle tüketilebilir. Ürünün kapağı açıldıktan hemen sonra ve soğuk olarak içilmesi önerilmektedir.\nCarrefourSA Mandalinalı Gazoz bölümünde yer alan ürünü hemen sepetinize ekleyerek kolay ve hızlı bir şekilde satın alabilir; tadına sevdiklerinizle birlikte varabilirsiniz."], "product_url": ["https://www.carrefoursa.com/tr/schweppes-mandarin-mandalina-aromali-gazli-icecek-sise-6x250-ml-p-30089983"], "product_cat_nums": ["1409", "1418", "1423"], "product_cat_names": ["İçecekler", "Gazlı İçecekler", "Gazozlar"]},
{"product_code": ["30202211"], "product_name": ["Pınar Aç Bitir Büyük Dilim Hindi Salam 60 g"], "product_brand": ["PINAR"], "product_price": ["2,25 TL"], "product_desc": ["\nPınar Aç Bitir Hindi Salam Büyük Dilim salam keyfini pratik bir hale getiriyor. Tek bir öğün için kullanılan ve besin değerleri ile oldukça besleyici bir gıda olan Pınar Aç Bitir, tek seferde açılıp bitirilebilecek gramajıyla büyük kolaylık sağlıyor. Böylelikle koruma, muhafaza etme zorunluluğu bulunmuyor ve istenildiği an açılıp yenebiliyor.\n\nÖzel Olarak Üretiliyor\n\nRaf ömrü sonuna kadar ilk günkü tazeliğini koruyabilen Pınar Aç Bitir Hindi Salam özel bir üretim aşamasından geçiriliyor. Clean room isimli odalarda tazeyken dilimlenen ve anında paketlenen Pınar Aç Bitir, günün her saatinde pratik bir öğün sunuyor.\n\nürün kodu: 30202211"], "product_url": ["https://www.carrefoursa.com/tr/pinar-ac-bitir-buyuk-dilim-hindi-salam-60-g-p-30202211"], "product_cat_nums": ["1044", "1070", "1092"], "product_cat_names": ["Et, Balık, Kümes", "Şarküteri", "Salam, Jambon ve Füme"]},
{"product_code": ["30256481"], "product_name": ["Steps Sports Soğuk / Sıcak Termojel  Medium"], "product_brand": ["STEPS"], "product_price": ["7,99 TL"], "product_desc": ["\nSteps Sports Soğuk / Sıcak Termojel  Medium\n\nSTEPS Sıcak / soğuk jeller, hem sıcak hem de soğuk kompesyon icin idealdir.\nÇok yönlü, tekrar kullanılabilir jel paketler, spor aktivitelerindeki burkulma, incime ve darbelerde etkin şekilde uygulanır.\nKullanımı sınırsız olup malzemesi toksik değildir.\nJellere herhangi bir açı ile şekil verilebildiğinden, eklemlerde ve kaslarda\nmaksimum kapsama alanı sağlar.\nMikrodalgada ısıtılabilir ve dondurucuda dondurulabilir."], "product_url": ["https://www.carrefoursa.com/tr/steps-sports-soguk-sicak-termojel-medium-p-30256481"], "product_cat_nums": ["2188", "2239"], "product_cat_names": ["Ev, Yaşam, Eğlence", "Bisiklet ve Spor"]},
{"product_code": ["30248468"], "product_name": ["Carrefour Gezen Tavuk Yumurtası 10 Adet M boy"], "product_brand": ["CARREFOUR"], "product_price": ["9,95 TL"], "product_desc": ["\nCarrefour gezen tavuk yumurtası, doğal ortamlarında gezen ve doğanın verdiği besinlerle beslenen tavuklardan elde edilir. Bu yüzden kahvaltı sofralarınızda güvenle tüketilir. Aynı zamanda neredeyse tüm hamur işlerinde kullanılan yumurta yiyeceklerinize tat vermenin yanında onları protein ve mineral bakımından da zenginleştirir.\n\nBesin Deposu\n\nYumurta içerdiği protein miktarı ile özellikle sporcuların spor yaptıktan sonra tükettikleri en önemli besinlerdendir. Kas yenilenmesini sağlar ve dinç tutar. Carrefour gezen tavuk yumurtası tok tutması sebebi ile de sabah kahvaltılarında tercih edilir. Ürünü satın almak için hemen sepetinize ekleyebilirsiniz.\n\n‘’2000 adetle sınırlıdır’’"], "product_url": ["https://www.carrefoursa.com/tr/carrefour-gezen-tavuk-yumurtasi-10-adet-m-boy-p-30248468"], "product_cat_nums": ["1310", "1349"], "product_cat_names": ["Süt, Kahvaltılık", "Yumurta"]},
{"product_code": ["30138247"], "product_name": ["Gagoz Şişe 250 ml"], "product_brand": ["GAGOZ"], "product_price": ["1,85 TL"], "product_desc": ["GAGOZ 250 ML ŞİŞE\nKlasik gazozlardan sıkıldınız ve halinizden anlayan yepyeni bir içecek mi arıyorsunuz? Eğlenceli şişe tasarımı ile GAGOZ 250 ML ŞİŞE CarrefourSA reyonlarında gazlı içecekler bölümünde size göz kırpacak. 250 ml’lik cam ambalajda satışa sunulan bu ürün ödüllü şık şişe tasarımı ve eğlenceli şişe yazısı ile dikkat çekiyor. Ürün, cam şişe içinde tüketime sunulan sade gazozdan meydana geliyor. Şişe tasarımı eski nesil gazozlardan farklı olsa da tırtıklı kapak tasarımı ile geleneksel çizgiden izler taşıyan bu ürünü bir açma halkası yardımıyla kolayca açabilirsiniz. Ürünün cam şişede satışa sunulması sayesinde içinde bulunan asitli içeceğin ambalajla etkileşime geçmesinin önüne geçmek mümkün oluyor.\nAdı ile dahi fark yaratan GAGOZ 250 ML ŞİŞE gençlerin dilinden konuşan ve ambalajına da bunu yansıtan bir özellik sunuyor. Gençler ile kendini genç enerjisinde hissedenleri cezbeden markanın şişe tasarımında klasik içeceklerin aksine dışındakiler bölümü bulunuyor. Doğala özdeş karizma arayanların elinden bırakamayacağı bir ürün olarak vurgulanan bu içecek gençleri renkli bir dünyaya, matrak ve eğlenceli bir hayata davet ediyor."], "product_url": ["https://www.carrefoursa.com/tr/gagoz-sise-250-ml-p-30138247"], "product_cat_nums": ["1409", "1418", "1423"], "product_cat_names": ["İçecekler", "Gazlı İçecekler", "Gazozlar"]},
{"product_code": ["30027760"], "product_name": ["Johnson's Baby Shampoo 200 ml"], "product_brand": ["J'BABY"], "product_price": ["8,90 TL"], "product_desc": ["\"\nJohnson's Baby Shampoo 200 ml\nBebeğinizi yıkarken gözlerinin yanmasını istemiyorsanız doğru şampuanla banyodan keyif almasını sağlayabilirsiniz. CarrefourSA reyonlarında Bebek Şampuanları kategorisinde yer alan Johnson's Baby Shampoo 200 ml ile bebeğinizi rahatlıkla yıkayabilirsiniz. Dermatolojik olarak test edilen ürün, bebeğinizin banyo saatinde ona özel bir bakım yapmanızı sağlayacak.\nYumuşaklığı klinik testlerle kanıtlanan ürün, gözler için saf su kadar yumuşak olduğundan, bebeğiniz için idealdir. Paraben, alkol ve parfüm içermemesi sayesinde güvenle kullanabilir; banyo saatini bebeğiniz için büyük bir eğlenceye ve oyuna dönüştürebilirsiniz. 'Gerçek Göz Yakmayan' ismi verilen formülü, yeni doğan bebekler için de uygundur.\nJohnson's bebek şampuanı, cilt ile uyumlu pH'ı sayesinde tüm hassas ciltler için kullanılabilir. Bebeğinizin saçına ve vücuduna yaptığı bakım sayesinde hem saçını yumuşatır, hem de temizler. Saçlarının parlak görünmesini ve güzel kokmasını sağlar. Üstelik bebeğinizi her gün yıkamak istediğinizde dahi rahatlıkla kullanabilirsiniz. Sabunsuzdur ve hipoalerjenik olduğu da klinik testlerle ortaya koyulmuştur. Ürün yetişkinlerin saç temizliğinde de kullanılabilir. 200 mililitrelik şişede satılan bebek şampuanını hemen satın almak için sepetinize ekleyebilir, kolayca sahip olabilirsiniz.\nÜrün Kodu: 114474\n\""], "product_url": ["https://www.carrefoursa.com/tr/johnson-s-baby-shampoo-200-ml-p-30027760"], "product_cat_nums": ["1846", "1858"], "product_cat_names": ["Bebek Dünyası", "Bebek Bakım, Sağlık"]},
{"product_code": ["30217098"], "product_name": ["Sprite ml Kutu 6x250"], "product_brand": ["SPRITE"], "product_price": ["13,95 TL"], "product_desc": ["Sprite 6*250 ml Kutu"], "product_url": ["https://www.carrefoursa.com/tr/sprite-ml-kutu-6x250-p-30217098"], "product_cat_nums": ["1409", "1418", "1423"], "product_cat_names": ["İçecekler", "Gazlı İçecekler", "Gazozlar"]}
]